Repository: zephyrwing-ai/GetClowhub
Catalog: OpenClawInstaller/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fa, fi, fil, fr, hu, id, it, ja, ko, ms, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Add Cron Job
ar: إضافة مهمة Cron
da: Tilføj cron-opgave
de: Cron-Aufgabe hinzufügen
el: Προσθήκη εργασίας cron
es: Agregar tarea cron
fa: افزودن وظیفه Cron
fi: Lisää cron-tehtävä
fil: Magdagdag ng cron job
fr: Ajouter une tâche cron
hu: Cron feladat hozzáadása
id: Tambah tugas cron
it: Aggiungi processo cron
ja: Cronジョブを追加
ko: 크론 작업 추가
ms: Tambah tugas cron
nl: Cron-taak toevoegen
pl: Dodaj zadanie cron
pt_br: Adicionar tarefa cron
ru: Добавить задание cron
sv: Lägg till cron-jobb
th: เพิ่มงาน Cron
tr: Cron görevi ekle
vi: Thêm tác vụ Cron
zh_hans: 添加定时任务
zh_hant: 新增定時任務

source: Add Job
ar: إضافة مهمة
da: Tilføj opgave
de: Aufgabe hinzufügen
el: Προσθήκη εργασίας
es: Agregar tarea
fa: افزودن وظیفه
fi: Lisää tehtävä
fil: Magdagdag ng gawain
fr: Ajouter une tâche
hu: Feladat hozzáadása
id: Tambah tugas
it: Aggiungi processo
ja: ジョブ追加
ko: 작업 추가
ms: Tambah tugas
nl: Taak toevoegen
pl: Dodaj zadanie
pt_br: Adicionar tarefa
ru: Добавить задание
sv: Lägg till jobb
th: เพิ่มงาน
tr: Görev ekle
vi: Thêm tác vụ
zh_hans: 添加任务
zh_hant: 新增任務

source: Add Model
ar: إضافة نموذج
da: Tilføj model
de: Modell hinzufügen
el: Προσθήκη μοντέλου
es: Añadir modelo
fa: افزودن مدل
fi: Lisää malli
fr: Ajouter un modèle
hu: Modell hozzáadása
id: Tambah Model
it: Aggiungi modello
ja: モデルを追加
ko: 모델 추가
ms: Tambah Model
nl: Model toevoegen
pt_br: Adicionar modelo
ru: Добавить модель
sv: Lägg till modell
th: เพิ่มโมเดล
tr: Model Ekle
vi: Thêm mô hình
zh_hans: 添加模型
zh_hant: 新增模型

source: Add Rule
ar: إضافة قاعدة
da: Tilføj regel
de: Regel hinzufügen
el: Προσθήκη Κανόνα
es: Agregar Regla
fa: افزودن قانون
fi: Lisää sääntö
fil: Magdagdag ng Panuntunan
fr: Ajouter une Règle
hu: Szabály Hozzáadása
id: Tambah Aturan
it: Aggiungi Regola
ja: ルールを追加
ko: 규칙 추가
ms: Tambah Peraturan
nl: Regel Toevoegen
pl: Dodaj Regułę
pt_br: Adicionar Regra
ru: Добавить правило
sv: Lägg till Regel
th: เพิ่มกฎ
tr: Kural Ekle
vi: Thêm Quy tắc
zh_hans: 添加规则
zh_hant: 新增規則

source: Administrator Privileges
ar: صلاحيات المسؤول
da: Administratorrettigheder
de: Administratorrechte
el: Δικαιώματα διαχειριστή
es: Privilegios de administrador
fa: دسترسی‌های مدیریت
fi: Ylläpitäjän oikeudet
fr: Privilèges administrateur
hu: Rendszergazdai jogosultságok
id: Hak Istimewa Administrator
it: Privilegi di amministratore
ja: 管理者権限
ko: 관리자 권한
ms: Keistimewaan Pentadbir
nl: Beheerdersbevoegdheden
pt_br: Privilégios de administrador
ru: Права администратора
sv: Administratörsbehörigheter
th: สิทธิ์ผู้ดูแลระบบ
tr: Yönetici Yetkileri
vi: Quyền quản trị viên
zh_hans: 管理员权限
zh_hant: 管理員權限

source: Advanced
ar: متقدم
da: Avanceret
de: Erweitert
el: Προχωρημένα
es: Avanzado
fa: پیشرفته
fi: Lisäasetukset
fr: Avancé
hu: Haladó
id: Lanjutan
it: Avanzate
ja: 詳細設定
ko: 고급
ms: Lanjutan
nl: Geavanceerd
pt_br: Avançado
ru: Дополнительно
sv: Avancerat
th: ขั้นสูง
tr: Gelişmiş
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: Agent
ar: الوكيل
el: Πράκτορας
es: Agente
fa: عامل
fi: Agentti
fil: Ahente
hu: Ügynök
id: Agen
it: Agente
ja: エージェント
ko: 에이전트
ms: Ejen
pt_br: Agente
ru: Агент
th: เอเจนต์
tr: Ajan
vi: Trợ lý
zh_hans: 智能体
zh_hant: 智慧體

source: Agent ID
ar: معرف الوكيل
el: ID πράκτορα
es: ID del agente
fa: شناسه عامل
fi: Agentin ID
fr: ID de l'agent
hu: Ügynök-azonosító
id: ID agen
it: ID agente
ja: エージェントID
ko: 에이전트 ID
ms: ID ejen
pl: ID agenta
pt_br: ID do agente
ru: ID агента
th: ID เอเจนต์
tr: Ajan ID
vi: ID trợ lý

source: Agent Sessions
ar: جلسات الوكيل
da: Agent-sessioner
de: Agent-Sitzungen
el: Συνεδρίες Agent
es: Sesiones de agente
fa: جلسات عامل
fi: Agentti-istunnot
fr: Sessions d'agent
hu: Ügynök munkamenetek
id: Sesi agen
it: Sessioni agente
ja: エージェントセッション
ko: 에이전트 세션
ms: Sesi ejen
nl: Agent-sessies
pt_br: Sessões de agente
ru: Сессии агентов
sv: Agentsessioner
th: เซสชันเอเจนต์
tr: Ajan oturumları
vi: Phiên tác nhân
zh_hans: Agent 会话
zh_hant: Agent 工作階段

source: AgentsMarket
ar: سوق الوكلاء
da: Agentmarked
de: Agentenmarkt
el: Αγορά πρακτόρων
es: Mercado de agentes
fa: بازار عامل‌ها
fi: Agenttimarkkina
fil: Pamilihan ng mga agent
fr: Marché des agents
hu: Ügynökpiac
id: Pasar Agen
it: Mercato agenti
ja: エージェント市場
ko: 에이전트 마켓
ms: Pasaran Agen
nl: Agentenmarkt
pl: Rynek agentów
pt_br: Mercado de agentes
ru: Маркет агентов
sv: Agentmarknad
th: ตลาดเอเจนต์
tr: Ajan Pazarı
vi: Chợ tác nhân
zh_hans: 智能体市场
zh_hant: 智慧體市場

source: All
ar: الكل
da: Alle
de: Alle
el: Όλα
es: Todos
fa: همه
fi: Kaikki
fr: Tous
hu: Összes
id: Semua
it: Tutti
ja: すべて
ko: 전체
ms: Semua
nl: Alle
pt_br: Todos
ru: Все
sv: Alla
th: ทั้งหมด
tr: Tümü
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: API Base URL
ar: عنوان API الأساسي
da: API-basis-URL
de: API-Basis-URL
el: Βασικό URL API
es: URL base de la API
fa: آدرس پایه API
fi: API-perus-URL
fr: URL de base de l'API
hu: API alap URL
id: URL Dasar API
it: URL base API
ja: API ベース URL
ko: API 기본 URL
ms: URL Asas API
nl: API-basis-URL
pt_br: URL base da API
ru: Базовый URL API
sv: API-basadress
th: URL ฐาน API
tr: API Temel URL'si
vi: URL cơ sở API
zh_hans: API 基础 URL
zh_hant: API 基礎 URL

source: API Key
ar: مفتاح API
da: API-nøgle
de: API-Schlüssel
el: Κλειδί API
es: Clave de API
fa: کلید API
fi: API-avain
fr: Clé API
hu: API kulcs
id: Kunci API
it: Chiave API
ja: API キー
ko: API 키
ms: Kunci API
nl: API-sleutel
pt_br: Chave de API
ru: Ключ API
sv: API-nyckel
th: คีย์ API
tr: API Anahtarı
vi: Khóa API
zh_hans: API 密钥
zh_hant: API 金鑰

source: App Key
ar: مفتاح التطبيق
da: App-nøgle
de: App-Schlüssel
el: Κλειδί εφαρμογής
es: Clave de aplicación
fa: کلید برنامه
fi: Sovellusavain
fr: Clé d'application
hu: Alkalmazáskulcs
id: Kunci Aplikasi
it: Chiave App
ja: アプリキー
ko: 앱 키
ms: Kunci Aplikasi
nl: App-sleutel
pl: Klucz aplikacji
pt_br: Chave do aplicativo
ru: Ключ приложения
sv: Appnyckel
th: คีย์แอป
tr: Uygulama Anahtarı
vi: Khóa ứng dụng
zh_hans: 应用密钥
zh_hant: 應用金鑰

source: App Secret
ar: سر التطبيق
da: App-hemmelighed
de: App-Geheimnis
el: Μυστικό εφαρμογής
es: Secreto de aplicación
fa: رمز برنامه
fi: Sovellussalaisuus
fr: Secret d'application
hu: Alkalmazás titok
id: Rahasia Aplikasi
it: Segreto App
ja: アプリシークレット
ko: 앱 시크릿
ms: Rahsia Aplikasi
nl: App-geheim
pl: Sekret aplikacji
pt_br: Segredo do aplicativo
ru: Секрет приложения
sv: Apphemlighet
th: ซีเคร็ตแอป
tr: Uygulama Sırrı
vi: Bí mật ứng dụng
zh_hans: 应用密钥Secret
zh_hant: 應用密鑰Secret

source: Architecture
ar: البنية المعمارية
da: Arkitektur
de: Architektur
el: Αρχιτεκτονική
es: Arquitectura
fa: معماری
fi: Arkkitehtuuri
hu: Architektúra
id: Arsitektur
it: Architettura
ja: アーキテクチャ
ko: 아키텍처
ms: Seni Bina
nl: Architectuur
pt_br: Arquitetura
ru: Архитектура
sv: Arkitektur
th: สถาปัตยกรรม
tr: Mimari
vi: Kiến trúc
zh_hans: 架构
zh_hant: 架構

source: Ask Anything
ar: اسأل أي شيء
da: Spørg om alt
de: Frag alles
el: Ρωτήστε οτιδήποτε
es: Pregunta lo que quieras
fa: هر چیزی بپرسید
fi: Kysy mitä tahansa
fil: Magtanong ng kahit ano
fr: Demandez n’importe quoi
hu: Kérdezz bármit
id: Tanyakan apa saja
it: Chiedi qualsiasi cosa
ja: 何でも聞いてください
ko: 무엇이든 물어보세요
ms: Tanya apa sahaja
nl: Vraag alles
pl: Zapytaj o cokolwiek
pt_br: Pergunte qualquer coisa
ru: Спросите что угодно
sv: Fråga vad som helst
th: ถามอะไรก็ได้
tr: Her şeyi sor
vi: Hỏi bất cứ điều gì
zh_hans: 问任何问题
zh_hant: 詢問任何問題

source: Ask anything...
ar: اسأل أي شيء...
da: Spørg om hvad som helst...
de: Frag mich etwas...
el: Ρωτήστε οτιδήποτε...
es: Pregunta lo que sea...
fa: هر چیزی بپرسید...
fi: Kysy mitä tahansa...
fil: Magtanong ng kahit ano...
fr: Posez n'importe quelle question...
hu: Kérdezz bármit...
id: Tanyakan apa saja...
it: Chiedi qualsiasi cosa...
ja: 何でも聞いてください...
ko: 무엇이든 물어보세요...
ms: Tanya apa sahaja...
nl: Vraag wat je wilt...
pl: Zapytaj o cokolwiek...
pt_br: Pergunte qualquer coisa...
ru: Спросите что угодно...
sv: Fråga vad som helst...
th: ถามอะไรก็ได้...
tr: Herhangi bir şey sorun...
vi: Hỏi bất cứ điều gì...
zh_hans: 随便问点什么...
zh_hant: 隨便問點什麼...

source: Attach File
ar: إرفاق ملف
da: Vedhæft fil
de: Datei anhängen
el: Επισύναψη αρχείου
es: Adjuntar archivo
fa: پیوست فایل
fi: Liitä tiedosto
fil: Mag-attach ng file
fr: Joindre un fichier
hu: Fájl csatolása
id: Lampirkan file
it: Allega file
ja: ファイルを添付
ko: 파일 첨부
ms: Lampirkan fail
nl: Bestand bijvoegen
pl: Dołącz plik
pt_br: Anexar arquivo
ru: Прикрепить файл
sv: Bifoga fil
th: แนบไฟล์
tr: Dosya ekle
vi: Đính kèm tệp
zh_hans: 附加文件
zh_hant: 附加檔案

source: Auth
ar: المصادقة
da: Godkendt
de: Authentifiziert
el: Ταυτοποιημένο
es: Autenticado
fa: احراز هویت
fi: Todennettu
fr: Authentifié
hu: Hitelesített
id: Autentikasi
it: Autenticazione
ja: 認証
ko: 인증
ms: Pengesahan
nl: Geverifieerd
pt_br: Autenticado
ru: Авторизация
sv: Autentisering
th: การยืนยันตัวตน
tr: Kimlik Doğrulama
vi: Xác thực
zh_hans: 已认证
zh_hant: 已認證

source: Auth Token
ar: رمز المصادقة
da: Godkendelsestoken
de: Authentifizierungstoken
el: Διακριτικό ταυτοποίησης
es: Token de autenticación
fa: توکن احراز هویت
fi: Todennustunniste
fr: Jeton d'authentification
hu: Hitelesítési token
id: Token Autentikasi
it: Token di autenticazione
ja: 認証トークン
ko: 인증 토큰
ms: Token Pengesahan
nl: Verificatietoken
pt_br: Token de autenticação
ru: Токен авторизации
sv: Autentiseringstoken
th: โทเค็นยืนยันตัวตน
tr: Kimlik Doğrulama Jetonu
vi: Mã xác thực
zh_hans: 认证令牌
zh_hant: 驗證權杖

source: Authentication token for gateway access
ar: رمز المصادقة للوصول إلى البوابة
da: Godkendelsestoken for gateway-adgang
de: Authentifizierungstoken für den Gateway-Zugang
el: Διακριτικό ταυτοποίησης για πρόσβαση στην πύλη
es: Token de autenticación para acceso al gateway
fa: توکن احراز هویت برای دسترسی به درگاه
fi: Todennustunniste yhdyskäytävän käyttöä varten
fr: Jeton d'authentification pour l'accès à la passerelle
hu: Hitelesítési token az átjáró eléréséhez
id: Token autentikasi untuk akses gateway
it: Token di autenticazione per l'accesso al gateway
ja: ゲートウェイアクセス用の認証トークン
ko: 게이트웨이 접근을 위한 인증 토큰
ms: Token pengesahan untuk akses gerbang
nl: Verificatietoken voor gateway-toegang
pt_br: Token de autenticação para acesso ao gateway
ru: Токен аутентификации для доступа к шлюзу
sv: Autentiseringstoken för gateway-åtkomst
th: โทเค็นยืนยันตัวตนสำหรับเข้าถึงเกตเวย์
tr: Ağ geçidi erişimi için kimlik doğrulama jetonu
vi: Mã xác thực để truy cập cổng kết nối
zh_hans: 用于访问网关的认证令牌
zh_hant: 用於存取閘道的驗證權杖

source: Auto
ar: تلقائي
de: Automatisch
el: Αυτόματο
fa: خودکار
fi: Automaattinen
fr: Automatique
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
ru: Авто
th: อัตโนมัติ
tr: Otomatik
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Auto engage and post to grow followers effortlessly
ar: تفاعل ونشر تلقائي لزيادة المتابعين بسهولة
da: Automatisk interaktion og opslag for ubesværet vækst af følgere
de: Automatisch interagieren und posten, um mühelos Follower zu gewinnen
el: Αυτόματη αλληλεπίδραση και δημοσιεύσεις για αύξηση ακολούθων χωρίς κόπο
es: Interactúa y publica automáticamente para crecer seguidores sin esfuerzo
fa: تعامل و ارسال خودکار برای افزایش دنبال‌کنندگان بدون زحمت
fi: Automaattinen vuorovaikutus ja julkaiseminen seuraajien vaivattomaan kasvattamiseen
fr: Interagissez et publiez automatiquement pour augmenter vos abonnés sans effort
hu: Automatikus interakció és posztolás a követők könnyű növeléséhez
id: Interaksi dan posting otomatis untuk menambah pengikut dengan mudah
it: Interagisci e pubblica automaticamente per aumentare i follower senza sforzo
ja: 自動でエンゲージメント・投稿し、手軽にフォロワーを増やす
ko: 자동으로 참여하고 게시하여 손쉽게 팔로워를 늘리세요
ms: Interaksi dan siar secara automatik untuk menambah pengikut dengan mudah
nl: Automatisch interactie en berichten plaatsen om moeiteloos volgers te laten groeien
pt_br: Interaja e publique automaticamente para crescer seguidores sem esforço
ru: Автоматическое взаимодействие и публикации для лёгкого привлечения подписчиков
sv: Automatiskt engagemang och inlägg för att öka följare utan ansträngning
th: มีส่วนร่วมและโพสต์อัตโนมัติเพื่อเพิ่มผู้ติดตามอย่างง่ายดาย
tr: Takipçi sayınızı zahmetsizce artırmak için otomatik etkileşim ve paylaşım yapın
vi: Tự động tương tác và đăng bài để tăng người theo dõi dễ dàng
zh_hans: 自动互动和发帖，轻松增长粉丝
zh_hant: 自動互動和發文，輕鬆增長粉絲

source: Auto push weather updates with outfit & travel tips
ar: إرسال تحديثات الطقس تلقائيًا مع نصائح الملابس والسفر
da: Automatisk push af vejropdateringer med påklædnings- og rejsetips
de: Automatische Wettermeldungen mit Kleidungs- und Reisetipps
el: Αυτόματη αποστολή ενημερώσεων καιρού με συμβουλές ένδυσης και ταξιδιού
es: Envío automático de actualizaciones del clima con consejos de vestimenta y viaje
fa: ارسال خودکار به‌روزرسانی‌های آب‌وهوا با نکات پوشاک و سفر
fi: Automaattiset sääpäivitykset pukeutumis- ja matkustusvinkkeineen
fr: Envoi automatique de mises à jour météo avec conseils vestimentaires et de voyage
hu: Automatikus időjárás-értesítések öltözködési és utazási tanácsokkal
id: Kirim otomatis pembaruan cuaca dengan tips pakaian & perjalanan
it: Invia automaticamente aggiornamenti meteo con consigli su abbigliamento e viaggio
ja: 服装や外出のアドバイス付きの天気情報を自動配信
ko: 옷차림 및 여행 팁과 함께 날씨 업데이트를 자동으로 푸시합니다
ms: Tolak kemas kini cuaca secara automatik dengan petua pakaian & perjalanan
nl: Automatische weermeldingen met kleding- en reistips
pt_br: Envio automático de atualizações do clima com dicas de vestuário e viagem
ru: Автоматическая отправка прогноза погоды с советами по одежде и поездкам
sv: Automatiska väderuppdateringar med kläd- och resetips
th: ส่งอัปเดตสภาพอากาศอัตโนมัติพร้อมเคล็ดลับการแต่งตัวและการเดินทาง
tr: Kıyafet ve seyahat önerileriyle hava durumu güncellemelerini otomatik gönder
vi: Tự động gửi cập nhật thời tiết kèm gợi ý trang phục và du lịch
zh_hans: 自动推送天气更新及穿搭出行建议
zh_hant: 自動推送天氣更新及穿搭出行建議

source: Automated Installation
ar: تثبيت تلقائي
da: Automatisk installation
de: Automatische Installation
el: Αυτόματη εγκατάσταση
es: Instalación automática
fa: نصب خودکار
fi: Automaattinen asennus
fil: Awtomatikong Pag-install
fr: Installation automatique
hu: Automatikus telepítés
id: Instalasi Otomatis
it: Installazione automatica
ja: 自動インストール
ko: 자동 설치
ms: Pemasangan Automatik
nl: Automatische installatie
pl: Automatyczna instalacja
pt_br: Instalação automática
ru: Автоматическая установка
sv: Automatisk installation
th: การติดตั้งอัตโนมัติ
tr: Otomatik Kurulum
vi: Cài đặt tự động
zh_hans: 自动安装
zh_hant: 自動安裝

source: Automation
ar: الأتمتة
da: Automatisering
de: Automatisierung
el: Αυτοματισμός
es: Automatización
fa: خودکارسازی
fi: Automaatio
fil: Awtomasyon
fr: Automatisation
hu: Automatizálás
id: Otomatisasi
it: Automazione
ja: 自動化
ko: 자동화
ms: Automasi
nl: Automatisering
pl: Automatyzacja
pt_br: Automação
ru: Автоматизация
sv: Automatisering
th: ระบบอัตโนมัติ
tr: Otomasyon
vi: Tự động hóa
zh_hans: 自动化
zh_hant: 自動化

source: Available Disk Space
ar: مساحة القرص المتاحة
da: Tilgængelig diskplads
de: Verfügbarer Speicherplatz
el: Διαθέσιμος χώρος δίσκου
es: Espacio en disco disponible
fa: فضای دیسک موجود
fi: Käytettävissä oleva levytila
fr: Espace disque disponible
hu: Elérhető lemezterület
id: Ruang Disk Tersedia
it: Spazio su disco disponibile
ja: 利用可能なディスク容量
ko: 사용 가능한 디스크 공간
ms: Ruang Cakera Tersedia
nl: Beschikbare schijfruimte
pt_br: Espaço em disco disponível
ru: Доступное дисковое пространство
sv: Tillgängligt diskutrymme
th: พื้นที่ดิสก์ที่ใช้ได้
tr: Kullanılabilir Disk Alanı
vi: Dung lượng đĩa khả dụng
zh_hans: 可用磁盘空间
zh_hant: 可用磁碟空間

source: Available Space
ar: المساحة المتاحة
da: Tilgængelig plads
de: Verfügbarer Speicher
el: Διαθέσιμος χώρος
es: Espacio disponible
fa: فضای موجود
fi: Käytettävissä oleva tila
fr: Espace disponible
hu: Elérhető terület
id: Ruang Tersedia
it: Spazio disponibile
ja: 空き容量
ko: 사용 가능한 공간
ms: Ruang Tersedia
nl: Beschikbare ruimte
pt_br: Espaço disponível
ru: Доступное пространство
sv: Tillgängligt utrymme
th: พื้นที่ที่ใช้ได้
tr: Kullanılabilir Alan
vi: Dung lượng khả dụng
zh_hans: 可用空间
zh_hant: 可用空間

source: Billing
ar: الفواتير
da: Fakturering
de: Abrechnung
el: Τιμολόγηση
es: Facturación
fa: صورتحساب
fi: Laskutus
fil: Pagbabayad
fr: Facturation
hu: Számlázás
id: Penagihan
it: Fatturazione
ja: 請求
ko: 청구
ms: Pengebilan
nl: Facturering
pl: Rozliczenia
pt_br: Cobrança
ru: Счета
sv: Fakturering
th: ใบเรียกเก็บเงิน
tr: Faturalama
vi: Hóa đơn
zh_hans: 账单
zh_hant: 帳單

source: Browse
ar: تصفح
da: Gennemse
de: Durchsuchen
el: Αναζήτηση
es: Explorar
fa: مرور
fi: Selaa
fr: Parcourir
hu: Tallózás
id: Telusuri
it: Sfoglia
ja: 参照
ko: 찾아보기
ms: Semak Imbas
nl: Bladeren
pt_br: Procurar
ru: Обзор
sv: Bläddra
th: เรียกดู
tr: Gözat
vi: Duyệt
zh_hans: 浏览
zh_hant: 瀏覽

source: Browse and handle tasks on-the-go without a laptop
ar: تصفّح وأنجز المهام أثناء التنقل دون حاسوب محمول
da: Gennemse og håndter opgaver på farten uden en bærbar computer
de: Aufgaben unterwegs ohne Laptop durchsuchen und bearbeiten
el: Περιηγηθείτε και διαχειριστείτε εργασίες εν κινήσει χωρίς φορητό υπολογιστή
es: Navega y gestiona tareas en movimiento sin un portátil
fa: مرور و انجام کارها در حرکت بدون لپ‌تاپ
fi: Selaa ja käsittele tehtäviä liikkeellä ilman kannettavaa
fr: Parcourez et gérez vos tâches en déplacement sans ordinateur portable
hu: Feladatok böngészése és kezelése útközben laptop nélkül
id: Jelajahi dan tangani tugas saat bepergian tanpa laptop
it: Sfoglia e gestisci le attività in mobilità senza un laptop
ja: ノートパソコンなしで外出先からタスクを閲覧・処理
ko: 노트북 없이 이동 중에 작업을 탐색하고 처리하세요
ms: Layari dan urus tugas semasa dalam perjalanan tanpa komputer riba
nl: Bekijk en verwerk taken onderweg zonder laptop
pt_br: Navegue e gerencie tarefas em movimento sem um notebook
ru: Просматривайте и выполняйте задачи на ходу без ноутбука
sv: Bläddra och hantera uppgifter på språng utan en bärbar dator
th: เรียกดูและจัดการงานได้ทุกที่โดยไม่ต้องใช้แล็ปท็อป
tr: Dizüstü bilgisayar olmadan hareket halindeyken görevleri inceleyin ve yönetin
vi: Duyệt và xử lý công việc khi di chuyển mà không cần laptop
zh_hans: 无需电脑，随时随地浏览和处理任务
zh_hant: 無需電腦，隨時隨地瀏覽和處理任務

source: Budget
ar: الميزانية
el: Προϋπολογισμός
es: Presupuesto
fa: بودجه
fi: Budjetti
hu: Költségvetés
id: Anggaran
ja: 予算
ko: 예산
ms: Bajet
pl: Budżet
pt_br: Orçamento
ru: Бюджет
th: งบประมาณ
tr: Bütçe
vi: Ngân sách
zh_hans: 预算
zh_hant: 預算

source: Budget Exceeded
ar: تم تجاوز الميزانية
da: Budget overskredet
de: Budget überschritten
el: Υπέρβαση Προϋπολογισμού
es: Presupuesto Excedido
fa: بودجه تجاوز شده
fi: Budjetti ylitetty
fil: Nalampasan ang Badyet
fr: Budget Dépassé
hu: Költségvetés Túllépve
id: Anggaran Terlampaui
it: Budget Superato
ja: 予算超過
ko: 예산 초과
ms: Bajet Dilampaui
nl: Budget Overschreden
pl: Budżet Przekroczony
pt_br: Orçamento Excedido
ru: Бюджет превышен
sv: Budget Överskriden
th: เกินงบประมาณ
tr: Bütçe Aşıldı
vi: Vượt Ngân sách
zh_hans: 预算超额
zh_hant: 預算超額

source: Budget Overview
ar: نظرة عامة على الميزانية
da: Budgetoversigt
de: Budgetübersicht
el: Επισκόπηση Προϋπολογισμού
es: Resumen del Presupuesto
fa: نمای کلی بودجه
fi: Budjettikatsaus
fil: Pangkalahatang-tanaw ng Badyet
fr: Aperçu du Budget
hu: Költségvetés Áttekintése
id: Ikhtisar Anggaran
it: Panoramica del Budget
ja: 予算概要
ko: 예산 개요
ms: Gambaran Keseluruhan Bajet
nl: Budgetoverzicht
pl: Przegląd Budżetu
pt_br: Visão Geral do Orçamento
ru: Обзор бюджета
sv: Budgetöversikt
th: ภาพรวมงบประมาณ
tr: Bütçe Genel Görünümü
vi: Tổng quan Ngân sách
zh_hans: 预算概览
zh_hant: 預算概覽

source: Budget Rules
ar: قواعد الميزانية
da: Budgetregler
de: Budgetregeln
el: Κανόνες Προϋπολογισμού
es: Reglas de Presupuesto
fa: قوانین بودجه
fi: Budjettisäännöt
fil: Mga Panuntunan sa Badyet
fr: Règles de Budget
hu: Költségvetési Szabályok
id: Aturan Anggaran
it: Regole di Budget
ja: 予算ルール
ko: 예산 규칙
ms: Peraturan Bajet
nl: Budgetregels
pl: Reguły Budżetowe
pt_br: Regras de Orçamento
ru: Правила бюджета
sv: Budgetregler
th: กฎงบประมาณ
tr: Bütçe Kuralları
vi: Quy tắc Ngân sách
zh_hans: 预算规则
zh_hant: 預算規則

source: Budget Warning
ar: تحذير الميزانية
da: Budgetadvarsel
de: Budgetwarnung
el: Προειδοποίηση Προϋπολογισμού
es: Advertencia de Presupuesto
fa: هشدار بودجه
fi: Budjettivaroitus
fil: Babala sa Badyet
fr: Avertissement de Budget
hu: Költségvetési Figyelmeztetés
id: Peringatan Anggaran
it: Avviso di Budget
ja: 予算警告
ko: 예산 경고
ms: Amaran Bajet
nl: Budgetwaarschuwing
pl: Ostrzeżenie Budżetowe
pt_br: Aviso de Orçamento
ru: Предупреждение о бюджете
sv: Budgetvarning
th: คำเตือนงบประมาณ
tr: Bütçe Uyarısı
vi: Cảnh báo Ngân sách
zh_hans: 预算警告
zh_hant: 預算警告

source: Bundled
ar: مُدمَج
da: Medfølgende
de: Integriert
el: Ενσωματωμένο
es: Incluido
fa: همراه
fi: Sisäänrakennettu
fr: Intégré
hu: Beépített
id: Tergabung
it: Incluso
ja: バンドル済み
ko: 번들됨
ms: Terbundel
nl: Meegeleverd
pt_br: Incluído
ru: Встроенный
sv: Medföljande
th: รวมมาด้วย
tr: Paketlenmiş
vi: Đi kèm
zh_hans: 内置
zh_hant: 內建

source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: لغو
fi: Peruuta
fr: Annuler
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nl: Annuleren
pt_br: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancelled
ar: تم الإلغاء
da: Annulleret
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
fa: لغو شد
fi: Peruutettu
fr: Annulé
hu: Megszakítva
id: Dibatalkan
it: Annullato
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nl: Geannuleerd
pt_br: Cancelado
ru: Отменено
sv: Avbruten
th: ยกเลิกแล้ว
tr: İptal edildi
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

source: Channel Type
ar: نوع القناة
da: Kanaltype
de: Kanaltyp
el: Τύπος καναλιού
es: Tipo de canal
fa: نوع کانال
fi: Kanavatyyppi
fr: Type de canal
hu: Csatorna típusa
id: Jenis Kanal
it: Tipo di canale
ja: チャンネルタイプ
ko: 채널 유형
ms: Jenis Saluran
nl: Kanaaltype
pt_br: Tipo de canal
ru: Тип канала
sv: Kanaltyp
th: ประเภทช่องทาง
tr: Kanal Türü
vi: Loại kênh
zh_hans: 频道类型
zh_hant: 頻道類型

source: channels
ar: قنوات
da: kanaler
de: Kanäle
el: κανάλια
es: canales
fa: کانال‌ها
fi: kanavaa
fr: canaux
hu: csatorna
id: saluran
it: canali
ja: チャンネル
ko: 채널
ms: saluran
nl: kanalen
pt_br: canais
ru: каналов
sv: kanaler
th: ช่อง
tr: kanal
vi: kênh
zh_hans: 渠道
zh_hant: 個頻道

source: Channels
ar: القنوات
da: Kanaler
de: Kanäle
el: Κανάλια
es: Canales
fa: کانال‌ها
fi: Kanavat
fr: Canaux
hu: Csatornák
id: Kanal
it: Canali
ja: チャンネル
ko: 채널
ms: Saluran
nl: Kanalen
pt_br: Canais
ru: Каналы
sv: Kanaler
th: ช่องทาง
tr: Kanallar
vi: Kênh
zh_hans: 通道
zh_hant: 通道

source: Chat
ar: محادثة
el: Συνομιλία
fa: گفتگو
fi: Keskustelu
fr: Discussion
hu: Csevegés
id: Obrolan
ja: チャット
ko: 채팅
ms: Sembang
ru: Чат
sv: Chatt
th: แชท
tr: Sohbet
vi: Trò chuyện
zh_hans: 聊天
zh_hant: 聊天

source: Check Environment
ar: فحص البيئة
da: Kontrollér miljø
de: Umgebung prüfen
el: Έλεγχος περιβάλλοντος
es: Verificar entorno
fa: بررسی محیط
fi: Tarkista ympäristö
fr: Vérifier l'environnement
hu: Környezet ellenőrzése
id: Periksa Lingkungan
it: Controlla ambiente
ja: 環境をチェック
ko: 환경 확인
ms: Semak Persekitaran
nl: Omgeving controleren
pt_br: Verificar ambiente
ru: Проверить окружение
sv: Kontrollera miljö
th: ตรวจสอบสภาพแวดล้อม
tr: Ortamı Kontrol Et
vi: Kiểm tra môi trường
zh_hans: 检查环境
zh_hant: 檢查環境

source: Check for Updates
ar: التحقق من التحديثات
da: Søg efter opdateringer
de: Nach Updates suchen
el: Έλεγχος ενημερώσεων
es: Buscar actualizaciones
fa: بررسی به‌روزرسانی‌ها
fi: Tarkista päivitykset
fr: Rechercher des mises à jour
hu: Frissítések keresése
id: Periksa Pembaruan
it: Controlla aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
ms: Semak Kemas Kini
nl: Controleren op updates
pt_br: Verificar atualizações
ru: Проверить обновления
sv: Sök efter uppdateringar
th: ตรวจสอบการอัปเดต
tr: Güncellemeleri Kontrol Et
vi: Kiểm tra cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新
